INSERT INTO [conference] ([con_id], [con_name], [con_info], [con_img], [con_time], [con_procedure]) VALUES (202001, '第20届上海市社会科学普及活动周', '第20届上海市社会科学普及活动周活动介绍

讲座题目：赋能生活，面向未来：人工智能的所思所想 
主讲人：刘晋，龚沛朱
讲座地点：上海市实验学校东明路校区
主办：上海市思维科学研究会，上海市人工智能学会
讲座简介：人工智能自1956年被提出至今的近60年时间里所取得了极大的发展，逐步成为一门广泛的交叉和前沿科学。与人类现实生活的关系也越来越紧密。目前来看，新一代的数据驱动的人工智能技术取得了很大的成功，正在被应用到越来越广泛的领域中，但也面临许多困难和挑战。本次讲座主要阐述人工智能的起源，应用现状，未来趋势和相关技术，并讨论在当今的时代背景下，我们应该如何看待人工智能。', NULL, '2020-10-23', NULL); GO
INSERT INTO [conference] ([con_id], [con_name], [con_info], [con_img], [con_time], [con_procedure]) VALUES (202002, '智能、意识与思维”学术研讨会', '2020“智能、意识与思维”学术研讨会

时  间：	2020年11月21日
地  点：	虹漕南路123号(上海市委党校)2号楼506会议室
主  办：	上海市思维科学研究会，上海市人工智能学会，上海社会科学院哲学研究所
主  题：	智能、意识与思维
议  程：
			9:00-9:15	签到
			9:20-9:30	致辞
							王晓峰	上海市思维科学研究会会长
9:30-10:30 	人类社会交互知觉
							蒯曙光	华东师范大学教授
			10:45-11:45	智能与智能系统
							王晓峰 上海海事大学教授
			12:00-13:00	工作午餐
13:30-14:30	学术研讨
			14:30-15:00	上海市思维科学研究会理事会会议                                             
', NULL, '2020-11-21', NULL); GO
INSERT INTO [conference] ([con_id], [con_name], [con_info], [con_img], [con_time], [con_procedure]) VALUES (201901, '中国思维科学会议', '时  间：	2019年10月26日
地  点：	上海交通大学钱学森图书馆B1层会议室
主  办：	中国思维科学学会（筹）
承  办：	上海市思维科学研究会，上海交通大学钱学森图书馆，
协  办：	上海海事大学，上海市人工智能学会，湖北省思维科学学会，山西省思维科学学会
主  旨：	交流思维科学学术成果，纪念钱学森逝世十周年，钱学森提出思维科学40周年。
议  程：
8:45-9:00 签到
9:00-11:50
主持人：	刘  晋		上海市思维科学研究会秘书长
9:00     	致辞
			钱永刚		上海交通大学钱学森图书馆馆长
			张光鉴		中国思维科学学会（筹）筹备组组长
王晓峰		上海市思维科学研究会会长
9:10		人类大脑如何工作
			郭爱克		中国科学院院士
10:30    	茶歇（合影拍照）
10:50		思维科学在湖北
			李德华		华中科技大学教授
11:20		学习习主席创新思维论述的体会	
			刘勤跃		渭南市科学思维学会副理事长
11:50    	工作午餐 （交大博学楼宾馆二楼品味馆中餐厅）


13:30-16:50
主持人：	汪  镭		上海市思维科学研究会副会长
13:30    	矛盾生成的内积纠缠及其诱导的范畴与Topos — 从Turing问题到大成智慧
冯嘉礼		上海海事大学教授，上海市思维科学研究会前会长
14:10		关于智能生成机制基本问题的思考：智能、信息与思维
王晓峰		上海海事大学教授，上海市思维科学研究会会长
14:50		突破人类思维能力的瓶颈口
李鸿仪		上海第二工业大学教授
15:10		三类思维：可感、可知、可悟三个计量维度
邹晓辉     塞尔科技思维科学课题组组长
15:30		神经连接逻辑开启科学和技术新境界
柳下奕     柳下哲学院院长
15:50		如何理解意识，思维停滞，逻辑思维与形象思维产生过程
周南海		思维科学独立研究者
16:10		思维科学产生的社会历史条件及其当代价值
宋振东		山东管理学院
16:30		参会代表自由发言
16:50		上海市思维科学研究会理事会会议

', NULL, '2019-10-26', NULL); GO
INSERT INTO [conference] ([con_id], [con_name], [con_info], [con_img], [con_time], [con_procedure]) VALUES (201801, '2018上海市思维科学研究会学术研讨会', '时  间：	2018年11月10日
地  点：	上海交通大学钱学森图书馆B1层会议室
议  程：
9:00-11:50
主持人：	刘  晋		上海市思维科学研究会秘书长
8:45-9:00 签到
9:00     	致辞
			王晓峰		上海市思维科学研究会会长
			汪长明		上海交通大学钱学森图书馆
9:10		中国思维科学学术交流与未来展望I
			张光鉴		思维科学家
			李德华 	华中科技大学
			卢明森		北京理工大学
汪长明		上海交通大学钱学森图书馆
10:30    	茶歇（合影拍照）
10:50		中国思维科学学术交流与未来展望II
冯嘉礼 	上海海事大学
李鸿仪		上海第二工业大学
欧阳合		上海杰得微电子有限公司董事长
11:50    	工作午餐 （交大博学楼宾馆二楼品味馆中餐厅）
13:30-15:30
主持人：	汪镭		上海市思维科学研究会副会长
13:30    	中国思维科学学术交流与未来展望III
王晓峰		上海市思维科学研究会会长
殷  业		上海师范大学人工智能教育研究所
王跃新		吉林大学
14:30		参会代表自由发言
15:30		上海市思维科学研究会理事会会议
', NULL, '2018-10-09', NULL); GO
INSERT INTO [conference] ([con_id], [con_name], [con_info], [con_img], [con_time], [con_procedure]) VALUES (202108, '上海思维科学研究2021年会', '上海思维科学研究 2021 年会由中国思维科学学会筹备组指导，上海市思维科学研究 会，上海交通大学钱学森图书馆，上海市人工智能学会联合主办，山西省思维科学学会，湖北 省思维科学学会协办。会议目标为推动中国思维科学研究发展，是我国思维科学界重要的学术 活动。会议将为思维科学研究领域的学者交流最新研究成果、进行广泛的学术讨论提供便利， 并将邀请国内思维科学与智能科学相关领域的知名学者做精彩报告。根据上海市当前疫情防控 工作要求和有关部门通知，本次会议采用线上视频会议方式开展，相关事项通知如下： 
1. 论文投稿截止日：2021 年 11 月 10 日，下午 5:00 
2. 会议方式：腾讯会议，会务组将向注册参会的代表发送相关电子版会议材料 
3. 会议时间： 2021 年 11 月 20 日（周六） 9:00-12:00 学术研讨会 13:30-16:30 学术研讨会
4. 会务费：800 元/人（含一篇论文费用，学生免费），缴费后请填写参会回执，与转账凭 证共同发送至会务组邮箱。 收款账户户名：上海市思维科学研究会 开户行：中国银行上海中银大厦支行营业部 银行账号:445562977054 
5. 会务组联系方式：021-38282845 王老师；电子邮箱：shanghaiswkx@163.com 
6. 会 议 投 稿 ： 本 会 议 采 用 邮 件 投稿方式 （ WORD 格式）， 投 稿 邮 箱 地 址 ： shanghaiswkx@163.com，论文经程序委员会审稿录用后，将由中国知网 CNKI 在线发表， 优秀论文将被推荐至《上海师范大学学报》、《钱学森研究》等期刊正刊（如需版面费 由作者自理）发表。 
7. 论文主题范围（但不限于）：视觉认知、脑启发的思维认知、人工智能与认知能力的研 究、认知推理、认知智能计算、AI 类脑、神经科学和认知科学、机器学习、人工智能 数学基础、知识表示与推理、智能机器人、人类与 AI，以及其他认知和 AI 相关主题。 
8. 论文稿件排版说明：请根据此链接所给格式进行排版： https://pan.baidu.com/s/10gtMN0jqqxQ5PC-vSPVlxg (提取码：dhpb) 
主办：上海市思维科学研究会，上海交通大学钱学森图书馆，上海市人工智能学会 
协办：山西省思维科学学会，湖北省思维科学学会 
', NULL, '2021-10-31', '时  间：	2021年11月20日（周六）
地  点：	线上腾讯会议结合线下主会场
（线下主会场：上海交通大学钱学森图书馆B1层会议室，腾讯会议链接：https://meeting.tencent.com/dm/QePrNf6MzdfV，腾讯会议ID：976 860 012）
主  办：	上海市思维科学研究会，上海交通大学钱学森图书馆，上海市人工智能学会
协  办：	湖北省思维科学学会，山西省思维科学学会
指  导：	中国思维科学学会（筹）
主  题：	思维科学与人工智能

议  程：
9:00-9:30 签到
9:30-11:50
主持人：	刘  晋		上海市思维科学研究会秘书长
9:30     	致辞
	       盛  懿		上海交通大学钱学森图书馆党总支书记
9:40		经典人工智能及其对思维科学的启示
			陈小平		中国科学技术大学教授，全球人工智能理事会执行委员
10:45    	茶歇（合影拍照）
11:00		思维科学工作者两项极为重要的研究任务
李德华	华中科技大学人工智能研究所所长、教授 
12:00    	工作午餐 



13:30-16:50
主持人：	胡乃静		上海市思维科学研究会副会长
13:30    	基于需求演化的自我模型
王晓峰		上海海事大学教授，上海市思维科学研究会会长
14:30		The “Quantitative × Fixed Image => Qualitative” Framework Based on the Adjoint Entangled Monad of Contradictory Variety Pair and its Application in Noetic Science and Mate Synthetic Wisdom
冯嘉礼		上海海事大学教授，中国人工智能学会机器学习专业委员会副主任委员
15:30		人工智能本性的跨学科解析
成素梅	上海社会科学院哲学研究所副所长，研究员 
16:30		参会代表自由发言
'); GO
