INSERT INTO [notice] ([notice_id], [notice_name], [notice__info], [notice_time]) VALUES (2020102301, '上海思维科学研究会2020年会', NULL, '2020-10-23 15:58:59.000'); GO
INSERT INTO [notice] ([notice_id], [notice_name], [notice__info], [notice_time]) VALUES (2021102001, '上海思维科学研究会2020年会', '1.	报到日：2021年11月19日（周五） 下午1:00-5:00
2.	会议地点：上海交通大学钱学森图书馆（上海市徐汇区华山路1800号，近地铁11号线交通大学站2号口）
3.	会议时间：	2021年11月20日（周六）
9:00-12:00 	学术研讨会
13:30-15:00	学术研讨会
15:00-17:00	中国思维科学学会筹备组会议
4.	会务费：1000元/人（学生600元/人），缴费后请填写参会回执，与转账凭证共同发送至会务组邮箱。
收款账户户名：上海市思维科学研究会
开户行：中国银行上海中银大厦支行营业部 银行账号:445562977054
5.	会务组联系方式：021-38282845 林芯玥，高珍喻；电子邮箱：shswkx@163.com 
6.	会议投稿：本会议采用邮件投稿方式，投稿地址： shswkx@163.com，经程序委员会审稿后将被中国知网收录，优质论文将推荐到《钱学森研究》、《上海师范大学学报》等发表。
1.	报到日：2021年11月19日（周五） 下午1:00-5:00
2.	会议地点：上海交通大学钱学森图书馆（上海市徐汇区华山路1800号，近地铁11号线交通大学站2号口）
3.	会议时间：	2021年11月20日（周六）
9:00-12:00 	学术研讨会
13:30-15:00	学术研讨会
15:00-17:00	中国思维科学学会筹备组会议
4.	会务费：1000元/人（学生600元/人），缴费后请填写参会回执，与转账凭证共同发送至会务组邮箱。
收款账户户名：上海市思维科学研究会
开户行：中国银行上海中银大厦支行营业部 银行账号:445562977054
5.	会务组联系方式：021-38282845 林芯玥，高珍喻；电子邮箱：shswkx@163.com 
6.	会议投稿：本会议采用邮件投稿方式，投稿地址： shswkx@163.com，经程序委员会审稿后将被中国知网收录，优质论文将推荐到《钱学森研究》、《上海师范大学学报》等发表。
1.报到日：2021年11月19日（周五） 下午1:00-5:00', '2021-10-20 17:04:05.000'); GO
INSERT INTO [notice] ([notice_id], [notice_name], [notice__info], [notice_time]) VALUES (2021102301, '上海思维科学研究会2020年会', '1.报到日：2021年11月19日（周五） 下午1:00-5:00', '2021-10-23 11:27:23.000'); GO
INSERT INTO [notice] ([notice_id], [notice_name], [notice__info], [notice_time]) VALUES (2021102302, '上海思维科学研究会2020年会', '1.报到日：2021年11月19日（周五） 下午1:00-5:00', '2021-10-24 11:31:12.000'); GO
INSERT INTO [notice] ([notice_id], [notice_name], [notice__info], [notice_time]) VALUES (2021102304, '上海思维科学研究会2020年会', NULL, '2021-10-26 15:58:24.000'); GO
